a2jmidid
acpi
adljack
adlplug
aeolus
aj-snapshot
alex
aliki
alsa-utils
amb-plugins
ambdec
ams
ams-lv2
amsynth
ardour
artyfx
audacity
autoconf
automake
autorandr
avldrums.lv2
base
beatslash-lv2
binutils
bison
blop
blop.lv2
bluez
bluez-hid2hci
bluez-utils
brave-bin
bsequencer
bshapr
bslizr
cabal-install
cadence
calcurse
calf
caps
carla
chuck
cmt
csound
csoundqt
cups
deteriorate-lv2
dgedit
dhcpcd
dialog
din
discord
dmenu
dosfstools
dpf-plugins
dragonfly-reverb
drumgizmo
drumkv1
ebumeter
ecasound
eclipse-java
element
eq10q
eteroj.lv2
fabla
fakeroot
faust
fil-plugins
flex
fluajho
fluidsynth
fomp.lv2
foxdot
freetype2
freewheeling
g2reverb
gcc
gdb
geonkick
ghc
ghc-static
giada
gigedit
gimp
git
gmsynth.lv2
gnu-free-fonts
grub
gruvbox-material-git
guitarix
gvim
happy
haskell-haddock-library
helm-synth
hexter
htop
hydrogen
icaclient
infamousplugins
ir.lv2
jaaa
jack-stdio
jack_capture
jack_delay
jackmeter
jackminimix
jacktrip
jalv
japa
jconvolver
jnoisemeter
jsampler
libtool
libx11
linux
linux-firmware
linuxsampler
lmms
lsp-plugins
luppp
lv2file
lynx
m4
make
man-db
man-pages
marsyas
mcp-plugins
mda.lv2
mephisto.lv2
meterbridge
midi_matrix.lv2
midimsg-lv2
mixxx
mons
moony.lv2
mpv
musescore
nano
ncmpcpp
neofetch
netctl
ninjas2
njconnect
nmap
noise-repellent
non-mixer
non-sequencer
non-session-manager
non-timeline
numlockx
octave
openssh
opnplug
osc2midi
osmid
padthv1
pandoc
pass
patch
patchmatrix
patroneo
pavucontrol
pd
pd-lua
perl-rename
picom
pkgconf
polyphone
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pvoc
qastools
qjackctl
qmidiarp
qmidictl
qmidinet
qmidiroute
qsampler
qsynth
qtractor
qxgedit
realtime-privileges
redshift
rev-plugins
rosegarden
samplv1
sc3-plugins
scid
scrot
setbfree
sherlock.lv2
snd
solfege
sonic-pi
sonic-visualiser
sorcer
spectmorph
ssr
stack
stockfish
sudo
supercollider
sweep
swh-plugins
sxiv
synthv1
tap-plugins
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
tidalcycles
timidity++
transmission-cli
transmission-remote-cli-git
unrar
unzip
vamp-aubio-plugins
vco-plugins
vi
vico
vim-gruvbox-git
virtualbox
vm.lv2
vmpk
vmware-horizon-client
vmware-horizon-rtav
vmware-horizon-smartcard
vmware-horizon-tsdr
vmware-horizon-usb
vmware-keymaps
wah-plugins
webkit2gtk
which
wolf-shaper
wolf-spectrum
wpa_supplicant
x42-plugins
xbindkeys
xclip
xf86-video-intel
xf86-video-nouveau
xf86-video-vesa
xmonk.lv2
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xwallpaper
yass
yay
yoshimi
youtube-dl
zam-plugins
zathura
zathura-pdf-mupdf
zip
zita-ajbridge
zita-at1
zita-bls1
zita-dc1
zita-dpl1
zita-lrx
zita-mu1
zita-njbridge
zita-rev1
zsh
zynaddsubfx
